[
    "Świat bez sztuki naraża się na to, że będzie światem zamkniętym na miłość.",
    "Poezja to wielka pani, której trzeba się całkowicie poświęcić: obawiam się, że nie byłem wobec niej zupełnie w porządku.",
    "Niech nasza droga będzie wspólna. Niech nasza modlitwa będzie pokorna. Niech nasza miłość będzie potężna. Niech nasza nadzieja będzie większa od wszystkiego, co się tej nadziei może sprzeciwiać.",
    "Starajmy się tak postępować i tak żyć, by nikomu w naszej Ojczyźnie nie brakło dachu nad głową i chleba na stole, by nikt nie czuł się samotny, pozostawiony bez opieki.",
    "Rodzina Bogiem silna, staje się siłą człowieka i całego narodu.",
    "Jeśli chcesz znaleźć źródło",
    "musisz iść do góry, pod prąd.",
    "Przedzieraj się, szukaj, nie ustępuj",
    "wiesz, że ono musi tu gdzieś być -",
    "Gdzie jesteś, źródło?... Gdzie jesteś, źródło?!",
    "Cisza..",
    "Powiedz mi, jaka jest Twoja miłość, a powiem Ci, kim jesteś.",
    "Troska o dziecko jest pierwszym i podstawowym sprawdzianem stosunku człowieka do człowieka.",
    "Nigdy nie jest tak, żeby człowiek, czyniąc dobrze drugiemu, tylko sam był dobroczyńcą. Jest równocześnie obdarowywany, obdarowany tym, co ten drugi przyjmuje z miłością.",
    "Służyć Chrystusowi to wolność.",
    "(...) A tutaj nie ma nic, prócz drżenia",
    "oprócz słów odszukanych z nicości -",
    "ach, zostaje ci jeszcze cząstka tego zdziwienia",
    "które będzie całą treścią wieczności.",
    "Człowiek, który zabija Boga, nie znajdzie także ostatecznego hamulca, aby nie zabijać człowieka. Ten ostateczny hamulec jest w Bogu.",
    "Człowiek nie jest tylko sprawcą swoich czynów, ale przez te czyny jest zarazem w jakiś sposób \"twórcą siebie samego\".",
    "Każde życie, nawet najmniej znaczące dla ludzi, ma wieczną wartość przed oczami Boga.",
    "Pragnienie, by żyć lepiej, nie jest niczym złym, ale błędem jest styl życia, który wyżej stawia dążenie do tego, by mieć aniżeli być, i chce więcej mieć, nie po to aby bardziej być, lecz by doznać w życiu najwięcej przyjemności.",
    "Bądźcie na tym świecie nosicielami wiary i nadziei chrześcijańskiej, żyjąc miłością na co dzień. Bądźcie wiernymi świadkami Chrystusa zmartwychwstałego, nie cofajcie się nigdy przed przeszkodami, które piętrzą się na ścieżkach Waszego życia. Liczę na Was. Na Wasz młodzieńczy zapał i oddanie Chrystusowi.",
    "Prawdziwa cywilizacja nie polega na sile, ale jest owocem zwycięstw nad samym sobą, nad mocami niesprawiedliwości, egoizmu i nienawiści, które są zdolne zniekształcić prawdziwe oblicze człowieka.",
    "Niech wspaniałe świadectwa miłości Ojczyzny, bezinteresowności i heroizmu, jakich mamy wiele w naszej historii, będą wyzwaniem do zbiorowego poświęcenia wielkim narodowym celom.",
    "Historia uczy, że demokracja bez wartości łatwo się przemienia w jawny lub zakamuflowany totalitaryzm.",
    "Wypaczone pojęcia wolności, rozumianej jako niczym nie ograniczona samowola, nadal zagrażają demokracji i wolnym społeczeństwom.",
    "W perspektywie wiary ziemia nie jest nieograniczonym rezerwuarem zasobów, które można eksploatować bez końca, lecz również cząstką Misterium Stworzenia, z którego nie tylko wolno korzystać, ale któremu należy się nasz podziw i szacunek.",
    "Nie ma większego bogactwa w narodzie nad światłych obywateli.",
    "Wierzę, że im bardziej się kocha, tym więcej się czyni, gdyż miłości, która nie jest niczym więcej niż uczuciem, nie mógłbym nawet nazwać miłością.",
    "Bogatym nie jest ten kto posiada, lecz ten kto daje.",
    "Gdy będzie wam trudno, gdy będziecie w życiu przeżywać jakieś niepowodzenie, czy zawód, niech myśl Wasza biegnie ku Chrystusowi, który was miłuje, który jest wiernym towarzyszem i który pomaga przetrwać każdą trudność.",
    "Szukałem was, teraz Wy mnie znaleźliście.",
    "Prawo do życia nie jest tylko kwes­tią światopoglądu, nie jest tylko prawem religijnym, ale jest prawem człowieka.",
    "Nie wystarczy przekroczyć próg, trzeba iść w głąb.",
    "Nie ma pokoju bez sprawiedliwości, nie ma sprawiedliwości bez przebaczenia.",
    "Dłonie są krajobrazem serca.",
    "Uzdrówcie rany przeszłości miłością. Niech wspólne cierpienie nie prowadzi do rozłamu, ale niech spowoduje cud pojednania.",
    "Kapłan jest człowiekiem żyjącym samotnie po to, aby inni nie byli samotni.",
    "Wyznanie wiary wiele kosztuje, ale wy nie możecie przegrać miłości.",
    "Pamięć o przeszłości oz­nacza zaangażowanie w przyszłość",
    "Wczoraj do Ciebie nie należy. Jutro niepewne... Tylko dziś jest Twoje.",
    "Nie żyje się, nie kocha się, nie umiera się - na próbę. ",
    "Przyszłość zaczyna się dzisiaj, nie jutro.",
    "Miłość, która jest gotowa nawet oddać życie, nie zginie. ",
    "Czujesz się osamotniony. Postaraj się odwiedzić kogoś, kto jest jeszcze bardziej samotny. ",
    "Człowiek jest wielki nie przez to, co posiada, lecz przez to, kim jest; nie przez to, co ma, lecz przez to, czym dzieli się z innymi. ",
    "Dziś człowiek tak często nie wie, co nosi w sobie, w głębi swej duszy, swego serca. Jak często jest niepewny sensu swego życia na tej ziemi. Ogarnia go zwątpienie, które przeradza się w rozpacz.",
    "Za wojnę są odpowiedzialni nie tylko ci, którzy ją bezpośrednio wywołują, ale również ci, którzy nie czynią wszystkiego co leży w ich mocy, aby jej przeszkodzić. ",
    "Powstań, Ty, który już straciłeś nadzieję. Powstań, Ty, który cierpisz. Powstań, ponieważ Chrystus objawił Ci swoją miłość i przechowuje dla Ciebie nieoczekiwaną możliwość realizacji. ",
    "Wymagajcie od siebie choćby inni od was nie wymagali.",
    "Miłość mi wszystko wyjaśniła",
    "Miłość wszystko rozwiązała -",
    "dlatego uwielbiam tę Miłość",
    "gdziekolwiek by przebywała...",
    "Miejcie odwagę żyć dla Miłości, Bóg jest Miłością.",
    "Więc w tej ciszy ukryty ja - liść",
    "oswobodzony od wiatru",
    "już się nie troskam o żaden z upadających dni",
    "gdy wiem, że wszystkie upadną. ",
    "Wiara i rozum są jak dwa skrzydła, na których duch ludzki unosi się ku kontemplacji prawdy.",
    "Zbyt często życie ludzkie rozpoczyna się i kończy pozbawione radości i pozbawione nadziei. ",
    "Nie bój się, nie lękaj! Wypłyń na głębię! ",
    "Bóg jest pierwszym źródłem radości i nadziei człowieka. ",
    "Tylko miłość może wykluczyć używanie jednej osoby przez drugą. ",
    "Bywa nieraz, że stajemy w obliczu prawd, dla których brakuje słów. ",
    "Więc w mroku jest tyle światła",
    "ile życia w otwartej róży",
    "ile Boga zstępującego",
    "na brzegi duszy. ",
    "Nadzieja zawiera w sobie światło mocniejsze od ciemności, jakie panują w naszych sercach. ",
    "Święci zachęcają wierzących naszych czasów, aby nie cofali się w obliczu trudności, jakie stawia przed nimi wierność wymogom wiary.",
    "Cieszcie się tak jak Ja się cieszę, wszystko oddaję w opiekę Marii Dziewicy.",
    "Nie ma wolności bez solidarności! Dzisiaj wypada powiedzieć: nie ma solidarności bez miłości  więcej!  nie ma przyszłości człowieka i narodu.",
    "Człowiek ma z gruntu inną naturę niż zwierzęta. Zawiera się w niej władza samostanowienia opartego na refleksji i przejawiającego się w tym, że człowiek działając wybiera, co chce uczynić. Władza ta nazywa się wolną wolą.",
    "Starają się zrozumieć mnie od zewnątrz. Ale ja mogę być jedynie pojęty od wewnątrz.",
    "Naród ginie, gdy znieprawia swojego ducha, naród rośnie, gdy duch jego coraz bardziej się oczyszcza i tego żadne siły zewnętrzne nie zdołają zniszczyć.",
    "Całym sobą płacisz za wolność  więc to wolnością nazywaj, że możesz, płacąc ciągle na nowo, siebie posiadać.",
    "Potrzeba nieustannej odnowy umysłów i serc, aby przepełniała je miłość i sprawiedliwość, uczciwość i ofiarność, szacunek dla innych i troska o dobro wspólne, szczególnie o to dobro, jakim jest wolna Ojczyzna.",
    "Cywilizacja, która odrzuca bezbronnych, zasługuje na miano barbarzyńskiej.",
    "Celibat jest znakiem wolności, która służy.",
    "Droga zbawienia przechodzi także przez ludzką pracę.",
    "Świadomość własnej przeszłości pomaga nam włączyć się w długi szereg pokoleń, by przekazać następnym wspólne dobro - Ojczyznę.",
    "Nic tak nie jest potrzebne człowiekowi jak Miłosierdzie Boże - owa miłość łaskawa, współczująca, wynosząca człowieka ponad jego słabość ku nieskończonym wyżynom Świętości Boga.",
    "Cała zewnętrzna konstytucja ciała kobiety, jego szczególny kształt, to właściwości, które mocą odwiecznej atrakcji stoją u początku poznania.",
    "To nie jest czas, w którym mamy się wstydzić Ewangelii. To jest czas głoszenia na dachach.",
    "lubie dzieci, jeszcze jak",
    "Każdy z was młodzi przyjaciele znajduje też w zyciu jakieś swoje Westerplatte. Jakiś wymiar zadań, które musi podjąć i wypełnić. Jakąś słuszną sprawę, o którą nie może nie walczyć. Jakiś obowiązek, powinność, od której nie może się uchylać. Nie może zdezerterować. Wreszcie jakiś porządek prawd i wartości, które trzeba utrzymać i obronić...!",
    "Pewne prawdy jakoś nie mijają, powracają do ludzi wciąż.",
    "Wolności nie można tylko posiadać, nie można jej zużywać. Trzeba ją stale zdobywać i tworzyć przez prawdę.",
    "Nie chciejcie ojczyzny, która was nic nie kosztuje.",
    "Pełnię modlitwy osiąga człowiek nie wtedy, kiedy najbardziej wyraża siebie, ale wtedy, gdy w niej najpełniej staje się obecny sam Bóg.",
    "Ojczyzna - kiedy myślę - wówczas wyrażam siebie i zakorzeniam",
    "Mówi mi o tym serce, jakby ukryta granica",
    "Która ze mnie przebiega ku innym",
    "Aby wszystkich ogarnąć w przeszłość dawniejszą niż każdy z nas:",
    "Z niej się wyłaniam... "
]